
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Giới thiệu Skype WiFi";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Sử dụng Skype, kiểm tra email và lướt web.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFi có tại hơn một triệu địa điểm trên toàn thế giới.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Chỉ thanh toán cho những phút bạn sử dụng.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Online tại những điểm truy cập WiFi công cộng và chỉ phải thanh toán cho những phút bạn sử dụng bằng Tín dụng Skype.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Tiếp tục";
